Repository: dasher-project/Dasher-Apple
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: af, ar, bn, cs, da, de, el, es, fa, fi, fr, gu, hi, hu, it, kn, ml, mr, nl, pa, pl, pt, ru, sv, sw, ta, te, th, ur, zh_cn, zu

source: Dasher collects anonymous, privacy-respecting analytics to understand usage patterns and fix crashes. No typed text, clipboard contents, or personal information is ever collected. You can change this anytime in Settings > Privacy.
af: Dasher versamel anonieme, privaatheid-respekterende ontledings om gebruikspatrone te verstaan en ineenstortings reg te stel. Geen getikte teks, knipbordinhoud of persoonlike inligting word ooit versamel nie. Jy kan dit enige tyd verander in Instellings > Privaatheid.
ar: يجمع تطبيق Dasher بيانات تحليلية مجهولة المصدر تحترم الخصوصية لفهم أنماط الاستخدام وإصلاح الأعطال. لا يتم جمع أي نصوص مكتوبة أو محتويات الحافظة أو معلومات شخصية على الإطلاق. يمكنك تغيير هذا الإعداد في أي وقت من خلال الإعدادات > الخصوصية.
bn: ড্যাশার ব্যবহারের ধরণ বুঝতে এবং ক্র্যাশ ঠিক করতে বেনামী ও গোপনীয়তা রক্ষাকারী অ্যানালিটিক্স সংগ্রহ করে। টাইপ করা কোনো লেখা, ক্লিপবোর্ডের বিষয়বস্তু বা ব্যক্তিগত তথ্য কখনোই সংগ্রহ করা হয় না। আপনি সেটিংস > গোপনীয়তা-তে গিয়ে যেকোনো সময় এটি পরিবর্তন করতে পারেন।
cs: Dasher shromažďuje anonymní analytické údaje respektující soukromí, aby pochopil vzorce používání a opravil pády. Nikdy se neshromažďuje žádný psaný text, obsah schránky ani osobní údaje. Toto nastavení můžete kdykoli změnit v Nastavení > Soukromí.
da: Dasher indsamler anonyme analyser, der respekterer privatlivets fred, for at forstå brugsmønstre og rette nedbrud. Der indsamles aldrig skrevet tekst, indhold af udklipsholder eller personlige oplysninger. Du kan til enhver tid ændre dette i Indstillinger > Privatliv.
de: Dasher sammelt anonyme, die Privatsphäre respektierende Analysen, um Nutzungsmuster zu verstehen und Abstürze zu beheben. Es werden niemals getippter Text, Inhalte der Zwischenablage oder persönliche Informationen erfasst. Sie können dies jederzeit unter Einstellungen > Datenschutz ändern.
el: Το Dasher συλλέγει ανώνυμα, σεβόμενα την ιδιωτικότητα αναλυτικά στοιχεία για να κατανοήσει τα πρότυπα χρήσης και να διορθώσει σφάλματα. Δεν συλλέγεται ποτέ πληκτρολογημένο κείμενο, περιεχόμενο προχείρου ή προσωπικά στοιχεία. Μπορείτε να το αλλάξετε αυτό οποιαδήποτε στιγμή στις Ρυθμίσεις > Απόρρητο.
es: Dasher recopila datos analíticos anónimos y respetuosos con la privacidad para comprender los patrones de uso y solucionar errores. Nunca se recopila texto escrito, contenido del portapapeles ni información personal. Puedes cambiar esta configuración en cualquier momento en Ajustes > Privacidad.
fa: دشر به صورت ناشناس و با رعایت حریم خصوصی، تجزیه و تحلیل‌هایی را جمع‌آوری می‌کند تا الگوهای استفاده را درک کرده و خرابی‌ها را برطرف کند. هیچ متن تایپ شده، محتوای کلیپ‌بورد یا اطلاعات شخصی هرگز جمع‌آوری نمی‌شود. می‌توانید این مورد را در هر زمان در تنظیمات > حریم خصوصی تغییر دهید.
fi: Dasher kerää anonyymiä ja yksityisyyttä kunnioittavaa analytiikkaa ymmärtääkseen käyttömalleja ja korjatakseen kaatumisia. Kirjoitettua tekstiä, leikepöydän sisältöä tai henkilötietoja ei koskaan kerätä. Voit muuttaa tätä milloin tahansa kohdassa Asetukset > Tietosuoja.
fr: Dasher collecte des analyses anonymes et respectueuses de la confidentialité pour comprendre les modèles d'utilisation et corriger les plantages. Aucun texte tapé, contenu du presse-papiers ou information personnelle n'est jamais collecté. Vous pouvez modifier cela à tout moment dans Paramètres > Confidentialité.
gu: ડેશર ઉપયોગ પેટર્નને સમજવા અને ક્રેશને ઠીક કરવા માટે અનામી, ગોપનીયતા-આદર આપતી વિશ્લેષણો એકત્રિત કરે છે. કોઈપણ ટાઇપ કરેલ ટેક્સ્ટ, ક્લિપબોર્ડ સામગ્રી અથવા વ્યક્તિગત માહિતી ક્યારેય એકત્રિત કરવામાં આવતી નથી. તમે સેટિંગ્સ > ગોપનીયતામાં ગમે ત્યારે આ બદલી શકો છો.
hi: Dasher गोपनीयता का सम्मान करते हुए गुमनाम विश्लेषण एकत्र करता है ताकि उपयोग के पैटर्न को समझा जा सके और क्रैश को ठीक किया जा सके। इसमें टाइप किया गया कोई भी टेक्स्ट, क्लिपबोर्ड की सामग्री या व्यक्तिगत जानकारी कभी भी एकत्र नहीं की जाती है। आप इसे सेटिंग्स > गोपनीयता में कभी भी बदल सकते हैं।
hu: A Dasher névtelen, az adatvédelmet tiszteletben tartó elemzéseket gyűjt a használati minták megértése és az összeomlások kijavítása érdekében. Semmilyen begépelt szöveget, vágólap tartalmát vagy személyes információt nem gyűjt. Ezt bármikor módosíthatja a Beállítások > Adatvédelem menüpontban.
it: Dasher raccoglie analisi anonime e rispettose della privacy per comprendere i modelli di utilizzo e correggere gli arresti anomali. Nessun testo digitato, contenuto degli appunti o informazione personale viene mai raccolto. Puoi modificare questa impostazione in qualsiasi momento in Impostazioni > Privacy.
kn: ಬಳಕೆಯ ಮಾದರಿಗಳನ್ನು ಅರ್ಥಮಾಡಿಕೊಳ್ಳಲು ಮತ್ತು ಕ್ರ್ಯಾಶ್‌ಗಳನ್ನು ಸರಿಪಡಿಸಲು ಡ್ಯಾಷರ್ ಅನಾಮಧೇಯ, ಗೌಪ್ಯತೆಯನ್ನು ಗೌರವಿಸುವ ವಿಶ್ಲೇಷಣೆಗಳನ್ನು ಸಂಗ್ರಹಿಸುತ್ತದೆ. ಟೈಪ್ ಮಾಡಿದ ಪಠ್ಯ, ಕ್ಲಿಪ್‌ಬೋರ್ಡ್ ವಿಷಯಗಳು ಅಥವಾ ವೈಯಕ್ತಿಕ ಮಾಹಿತಿಯನ್ನು ಎಂದಿಗೂ ಸಂಗ್ರಹಿಸಲಾಗುವುದಿಲ್ಲ. ನೀವು ಇದನ್ನು ಯಾವುದೇ ಸಮಯದಲ್ಲಿ ಸೆಟ್ಟಿಂಗ್‌ಗಳು > ಗೌಪ್ಯತೆಯಲ್ಲಿ ಬದಲಾಯಿಸಬಹುದು.
ml: ഉപയോഗ പാറ്റേണുകൾ മനസ്സിലാക്കുന്നതിനും ക്രാഷുകൾ പരിഹരിക്കുന്നതിനും ഡാഷർ അജ്ഞാതവും സ്വകാര്യതയെ മാനിക്കുന്നതുമായ അനലിറ്റിക്‌സ് ശേഖരിക്കുന്നു. ടൈപ്പ് ചെയ്‌ത ടെക്‌സ്‌റ്റ്, ക്ലിപ്പ്‌ബോർഡ് ഉള്ളടക്കങ്ങൾ അല്ലെങ്കിൽ വ്യക്തിഗത വിവരങ്ങൾ ഒരിക്കലും ശേഖരിക്കില്ല. ക്രമീകരണങ്ങൾ > സ്വകാര്യത എന്നതിൽ നിങ്ങൾക്ക് ഇത് എപ്പോൾ വേണമെങ്കിലും മാറ്റാം.
mr: वापराच्या पद्धती समजून घेण्यासाठी आणि क्रॅश दुरुस्त करण्यासाठी डॅशर अनामिक, गोपनीयतेचा आदर करणारी विश्लेषणे गोळा करते. कोणताही टाइप केलेला मजकूर, क्लिपबोर्डमधील मजकूर किंवा वैयक्तिक माहिती कधीही गोळा केली जात नाही. तुम्ही सेटिंग्ज > गोपनीयता (Settings > Privacy) मध्ये हे कधीही बदलू शकता.
nl: Dasher verzamelt anonieme, privacyvriendelijke analyses om gebruikspatronen te begrijpen en crashes te verhelpen. Er wordt nooit getypte tekst, klembordinhoud of persoonlijke informatie verzameld. U kunt dit op elk moment wijzigen in Instellingen > Privacy.
pa: ਡੈਸ਼ਰ ਵਰਤੋਂ ਦੇ ਪੈਟਰਨਾਂ ਨੂੰ ਸਮਝਣ ਅਤੇ ਕਰੈਸ਼ਾਂ ਨੂੰ ਠੀਕ ਕਰਨ ਲਈ ਅਗਿਆਤ, ਗੋਪਨੀਯਤਾ-ਸਤਿਕਾਰ ਕਰਨ ਵਾਲੇ ਵਿਸ਼ਲੇਸ਼ਣ ਇਕੱਠੇ ਕਰਦਾ ਹੈ। ਕੋਈ ਵੀ ਟਾਈਪ ਕੀਤਾ ਟੈਕਸਟ, ਕਲਿੱਪਬੋਰਡ ਸਮੱਗਰੀ, ਜਾਂ ਨਿੱਜੀ ਜਾਣਕਾਰੀ ਕਦੇ ਵੀ ਇਕੱਠੀ ਨਹੀਂ ਕੀਤੀ ਜਾਂਦੀ। ਤੁਸੀਂ ਇਸਨੂੰ ਸੈਟਿੰਗਾਂ > ਗੋਪਨੀਯਤਾ ਵਿੱਚ ਕਿਸੇ ਵੀ ਸਮੇਂ ਬਦਲ ਸਕਦੇ ਹੋ।
pl: Dasher zbiera anonimowe, chroniące prywatność dane analityczne, aby zrozumieć wzorce użytkowania i naprawić awarie. Nie gromadzi wpisanego tekstu, zawartości schowka ani danych osobowych. Możesz to zmienić w dowolnym momencie w Ustawieniach > Prywatność.
pt: O Dasher coleta dados analíticos anônimos e que respeitam a privacidade para entender os padrões de uso e corrigir falhas. Nenhum texto digitado, conteúdo da área de transferência ou informação pessoal é coletado. Você pode alterar isso a qualquer momento em Configurações > Privacidade.
ru: Dasher собирает анонимные, конфиденциальные аналитические данные для понимания моделей использования и устранения сбоев. Никакой набранный текст, содержимое буфера обмена или личная информация никогда не собираются. Вы можете изменить это в любое время в разделе «Настройки» > «Конфиденциальность».
sv: Dasher samlar in anonyma, integritetsskyddande analyser för att förstå användningsmönster och åtgärda krascher. Ingen maskinskriven text, urklippsinnehåll eller personlig information samlas någonsin in. Du kan ändra detta när som helst i Inställningar > Sekretess.
sw: Dasher hukusanya uchanganuzi usiojulikana, unaoheshimu faragha ili kuelewa mifumo ya matumizi na kurekebisha ajali. Hakuna maandishi yaliyoandikwa, maudhui ya ubao wa kunakili, au taarifa binafsi zinazokusanywa. Unaweza kubadilisha hili wakati wowote katika Mipangilio > Faragha.
ta: பயன்பாட்டு முறைகளைப் புரிந்துகொள்வதற்கும் செயலிழப்புகளைச் சரிசெய்வதற்கும், டேஷர் அநாமதேய, தனியுரிமையை மதிக்கும் பகுப்பாய்வுகளைச் சேகரிக்கிறது. தட்டச்சு செய்யப்பட்ட உரை, கிளிப்போர்டு உள்ளடக்கங்கள் அல்லது தனிப்பட்ட தகவல்கள் எதுவும் ஒருபோதும் சேகரிக்கப்படுவதில்லை. அமைப்புகள் > தனியுரிமை என்பதில் இதை நீங்கள் எப்போது வேண்டுமானாலும் மாற்றிக்கொள்ளலாம்.
te: వినియోగ సరళిని అర్థం చేసుకోవడానికి మరియు క్రాష్‌లను సరిచేయడానికి డాషర్ అనామక, గోప్యతను గౌరవించే విశ్లేషణలను సేకరిస్తుంది. టైప్ చేసిన టెక్స్ట్, క్లిప్‌బోర్డ్ కంటెంట్‌లు లేదా వ్యక్తిగత సమాచారం ఏదీ ఎప్పుడూ సేకరించబడదు. మీరు దీన్ని సెట్టింగ్స్ > ప్రైవసీలో ఎప్పుడైనా మార్చుకోవచ్చు.
th: Dasher รวบรวมข้อมูลวิเคราะห์แบบไม่ระบุตัวตนและเคารพความเป็นส่วนตัว เพื่อทำความเข้าใจรูปแบบการใช้งานและแก้ไขข้อผิดพลาด ไม่มีการเก็บข้อความที่พิมพ์ เนื้อหาในคลิปบอร์ด หรือข้อมูลส่วนบุคคลใดๆ ทั้งสิ้น คุณสามารถเปลี่ยนแปลงการตั้งค่านี้ได้ตลอดเวลาใน การตั้งค่า > ความเป็นส่วนตัว
ur: Dasher استعمال کے نمونوں کو سمجھنے اور کریشوں کو ٹھیک کرنے کے لیے گمنام، رازداری کا احترام کرنے والے تجزیات جمع کرتا ہے۔ کوئی بھی ٹائپ شدہ متن، کلپ بورڈ مواد، یا ذاتی معلومات کبھی جمع نہیں کی جاتی ہیں۔ آپ اسے ترتیبات > رازداری میں کسی بھی وقت تبدیل کر سکتے ہیں۔
zh_cn: Dasher 收集匿名、尊重隐私的分析，以了解使用模式并修复崩溃。不会收集任何键入的文本、剪贴板内容或个人信息。 您可以随时在“设置”>“隐私”中更改此设置。
zu: I-Dasher iqoqa ukuhlaziya okungaziwa, okuhlonipha ubumfihlo ukuze iqonde amaphethini okusetshenziswa futhi ilungise ukuphahlazeka. Akukho mbhalo othayishiwe, okuqukethwe kwebhodi lokunamathisela, noma ulwazi lomuntu siqu oluqoqwayo. Ungashintsha lokhu noma nini kuzilungiselelo > Ubumfihlo.

source: Dasher Keyboard
af: Dasher-sleutelbord
ar: لوحة مفاتيح داشر
bn: ড্যাশার কীবোর্ড
cs: Klávesnice Dasher
da: Dasher-tastatur
de: Dasher-Tastatur
el: Πληκτρολόγιο Dasher
es: Teclado Dasher
fa: کیبورد دشر
fi: Dasher-näppäimistö
fr: Clavier Dasher
gu: ડેશર કીબોર્ડ
hi: डैशर कीबोर्ड
hu: Dasher billentyűzet
it: Tastiera Dasher
kn: ಡ್ಯಾಷರ್ ಕೀಬೋರ್ಡ್
ml: ഡാഷർ കീബോർഡ്
mr: डॅशर कीबोर्ड
nl: Dasher-toetsenbord
pa: ਡੈਸ਼ਰ ਕੀਬੋਰਡ
pl: Klawiatura Dasher
pt: Teclado Dasher
ru: Клавиатура Daher
sv: Dasher-tangentbord
sw: Kibodi ya Dasher
ta: டேஷர் விசைப்பலகை
te: డాషర్ కీబోర్డ్
th: คีย์บอร์ดแดชเชอร์
ur: ڈیشر کی بورڈ
zh_cn: 短跑键盘
zu: Ikhibhodi ye-Dasher

source: Dasher keyboard
af: Dasher-sleutelbord
ar: لوحة مفاتيح داشر
bn: ড্যাশার কিবোর্ড
cs: Klávesnice Dasher
da: Dasher-tastatur
de: Dasher-Tastatur
el: Πληκτρολόγιο Dasher
es: Teclado Dasher
fa: کیبورد دشر
fi: Dasher-näppäimistö
fr: Clavier Dasher
gu: ડેશર કીબોર્ડ
hi: डैशर कीबोर्ड
hu: Dasher billentyűzet
it: Tastiera Dasher
kn: ಡ್ಯಾಷರ್ ಕೀಬೋರ್ಡ್
ml: ഡാഷർ കീബോർഡ്
mr: डॅशर कीबोर्ड
nl: Dasher-toetsenbord
pa: ਡੈਸ਼ਰ ਕੀਬੋਰਡ
pl: Klawiatura Dasher
pt: Teclado Dasher
ru: Клавиатура Daher
sv: Dasher-tangentbord
sw: Kibodi ya Dasher
ta: டாஷர் விசைப்பலகை
te: డాషర్ కీబోర్డ్
th: แป้นพิมพ์แดชเชอร์
ur: ڈیشر کی بورڈ
zh_cn: 短跑键盘
zu: Ikhibhodi ye-Dasher

source: Dasher needs accessibility access to send text to other applications.
af: Dasher benodig toeganklikheidstoegang om teks na ander toepassings te stuur.
ar: يحتاج تطبيق Dasher إلى إمكانية الوصول لذوي الاحتياجات الخاصة لإرسال الرسائل النصية إلى التطبيقات الأخرى.
bn: অন্যান্য অ্যাপ্লিকেশনে টেক্সট পাঠাতে ড্যাশারের অ্যাক্সেসিবিলিটি অ্যাক্সেস প্রয়োজন।
cs: Dasher potřebuje přístup k přístupu, aby mohl posílat textové zprávy do jiných aplikací.
da: Dasher skal have adgang til tilgængelighed for at sende tekst til andre apps.
de: Dasher benötigt Barrierefreiheit, um Text an andere Anwendungen senden zu können.
el: Το Dasher χρειάζεται πρόσβαση προσβασιμότητας για να στείλει κείμενο σε άλλες εφαρμογές.
es: Dasher necesita acceso de accesibilidad para enviar texto a otras aplicaciones.
fa: دشر برای ارسال متن به برنامه‌های دیگر به دسترسی دسترسی نیاز دارد.
fi: Dasher tarvitsee esteettömyysoikeudet lähettääkseen tekstiä muihin sovelluksiin.
fr: Dasher a besoin d'un accès d'accessibilité pour envoyer du texte à d'autres applications.
gu: અન્ય એપ્લિકેશનોને ટેક્સ્ટ મોકલવા માટે ડેશરને ઍક્સેસિબિલિટી ઍક્સેસની જરૂર છે.
hi: Dasher को अन्य एप्लिकेशनों को टेक्स्ट भेजने के लिए एक्सेसिबिलिटी एक्सेस की आवश्यकता होती है।
hu: A Dashernek akadálymentes hozzáférésre van szüksége ahhoz, hogy szöveget küldhessen más alkalmazásokba.
it: Dasher necessita dell'accesso con accessibilità per inviare testo ad altre applicazioni.
kn: ಇತರ ಅಪ್ಲಿಕೇಶನ್‌ಗಳಿಗೆ ಪಠ್ಯವನ್ನು ಕಳುಹಿಸಲು ಡ್ಯಾಷರ್‌ಗೆ ಪ್ರವೇಶದ ಪ್ರವೇಶದ ಅಗತ್ಯವಿದೆ.
ml: മറ്റ് ആപ്ലിക്കേഷനുകളിലേക്ക് ടെക്സ്റ്റ് അയയ്ക്കാൻ ഡാഷറിന് പ്രവേശനക്ഷമത ആക്‌സസ് ആവശ്യമാണ്.
mr: इतर ॲप्लिकेशन्सना मजकूर पाठवण्यासाठी डॅशरला ॲक्सेसिबिलिटी ॲक्सेसची आवश्यकता आहे.
nl: Dasher heeft toegankelijkheidstoegang nodig om tekst naar andere applicaties te kunnen verzenden.
pa: ਡੈਸ਼ਰ ਨੂੰ ਹੋਰ ਐਪਲੀਕੇਸ਼ਨਾਂ ਨੂੰ ਟੈਕਸਟ ਭੇਜਣ ਲਈ ਪਹੁੰਚਯੋਗਤਾ ਪਹੁੰਚ ਦੀ ਲੋੜ ਹੈ।
pl: Dasher potrzebuje uprawnień dostępu, aby móc wysyłać teksty do innych aplikacji.
pt: Dasher precisa de permissão de acessibilidade para enviar mensagens de texto para outros aplicativos.
ru: Для отправки текстовых сообщений в другие приложения Daher требует наличия специальных прав.
sv: Dasher behöver åtkomst för att skicka text till andra appar.
sw: Dasher inahitaji ufikiaji ili kutuma maandishi kwa programu zingine.
ta: மற்ற பயன்பாடுகளுக்கு உரையை அனுப்ப, டாஷருக்கு அணுகல்தன்மை தேவைப்படுகிறது.
te: ఇతర అప్లికేషన్‌లకు టెక్స్ట్ పంపడానికి డాషర్‌కు యాక్సెసిబిలిటీ యాక్సెస్ అవసరం.
th: Dasher จำเป็นต้องได้รับสิทธิ์การเข้าถึงเพื่อส่งข้อความไปยังแอปพลิเคชันอื่น
ur: ڈیشر کو دیگر ایپلیکیشنز کو ٹیکسٹ بھیجنے کے لیے قابل رسائی رسائی درکار ہے۔
zh_cn: Dasher 需要辅助访问权限才能将文本发送到其他应用程序。
zu: I-Dasher idinga ukufinyelela kokufinyelela ukuze ithumele umbhalo kwezinye izinhlelo zokusebenza.

source: Dasher quit unexpectedly
af: Dasher het onverwags opgehou
ar: استقال داشر بشكل غير متوقع
bn: ড্যাশার অপ্রত্যাশিতভাবে পদত্যাগ করেছে
cs: Dasher nečekaně odešel
da: Dasher stoppede uventet
de: Dasher gab unerwartet auf
el: Ο Ντάσερ παραιτήθηκε απροσδόκητα.
es: Dasher renunció inesperadamente.
fa: دشر به طور غیرمنتظره‌ای استعفا داد
fi: Dasher lopetti yllättäen
fr: Dasher a quitté de façon inattendue
gu: ડેશર અણધારી રીતે છોડી ગયો
hi: डैशर ने अप्रत्याशित रूप से नौकरी छोड़ दी।
hu: Dasher váratlanul kilépett
it: Dasher se ne è andato inaspettatamente
kn: ಡ್ಯಾಷರ್ ಅನಿರೀಕ್ಷಿತವಾಗಿ ತ್ಯಜಿಸಿದೆ
ml: ഡാഷർ അപ്രതീക്ഷിതമായി ജോലി ഉപേക്ഷിച്ചു
mr: डॅशरने अनपेक्षितपणे नोकरी सोडली.
nl: Dasher nam onverwacht ontslag.
pa: ਡੈਸ਼ਰ ਨੇ ਅਚਾਨਕ ਛੱਡ ਦਿੱਤਾ
pl: Dasher niespodziewanie zrezygnował
pt: Dasher pediu demissão inesperadamente.
ru: Дэшер неожиданно уволился.
sv: Dasher slutade oväntat
sw: Dasher aliacha bila kutarajia
ta: டாஷர் எதிர்பாராத விதமாக வேலையை விட்டு விலகினார்
te: డాషర్ అనుకోకుండా రాజీనామా చేశాడు
th: แดชเชอร์ลาออกอย่างไม่คาดคิด
ur: ڈیشر نے غیر متوقع طور پر کام چھوڑ دیا۔
zh_cn: Dasher 意外退出
zu: UDasher uyeke ngokungalindelekile

source: Decrease Speed
af: Verminder spoed
ar: تقليل السرعة
bn: গতি কমানো
cs: Snížení rychlosti
da: Sænk hastigheden
de: Geschwindigkeit verringern
el: Μείωση ταχύτητας
es: Disminuir la velocidad
fa: کاهش سرعت
fi: Vähennä nopeutta
fr: Diminuer la vitesse
gu: ઝડપ ઘટાડો
hi: गति कम करें
hu: Csökkentse a sebességet
it: Diminuire la velocità
kn: ವೇಗ ಕಡಿಮೆ ಮಾಡಿ
ml: വേഗത കുറയ്ക്കുക
mr: वेग कमी करा
nl: Verlaag de snelheid
pa: ਗਤੀ ਘਟਾਓ
pl: Zmniejsz prędkość
pt: Diminuir a velocidade
ru: Снизьте скорость
sv: Minska hastigheten
sw: Punguza Kasi
ta: வேகத்தைக் குறைக்கவும்
te: వేగాన్ని తగ్గించండి
th: ลดความเร็ว
ur: رفتار کو کم کریں۔
zh_cn: 降低速度
zu: Yehlisa Isivinini

source: Default
af: Standaard
ar: تقصير
bn: ডিফল্ট
cs: Výchozí
da: Misligholdelse
de: Standard
el: Αθέτηση
es: Por defecto
fa: پیش‌فرض
fi: Oletus
fr: Défaut
gu: ડિફોલ્ટ
hi: गलती करना
hu: Alapértelmezett
it: Predefinito
kn: ಡೀಫಾಲ್ಟ್
ml: സ്ഥിരസ്ഥിതി
mr: डीफॉल्ट
nl: Standaard
pa: ਡਿਫਾਲਟ
pl: Domyślny
pt: Padrão
ru: По умолчанию
sv: Standard
sw: Chaguo-msingi
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
ur: طے شدہ
zh_cn: 默认
zu: Okuzenzakalelayo

source: Diagnostics
af: Diagnostiek
ar: التشخيص
bn: ডায়াগনস্টিকস
cs: Diagnostika
da: Diagnostik
de: Diagnose
el: Διαγνωστικά
es: Diagnóstico
fa: تشخیص
fi: Diagnostiikka
fr: Diagnostic
gu: ડાયગ્નોસ્ટિક્સ
hi: निदान
hu: Diagnosztika
it: Diagnostica
kn: ರೋಗನಿರ್ಣಯ
ml: ഡയഗ്നോസ്റ്റിക്സ്
mr: निदान
nl: Diagnostiek
pa: ਡਾਇਗਨੌਸਟਿਕਸ
pl: Diagnostyka
pt: Diagnóstico
ru: Диагностика
sv: Diagnostik
sw: Utambuzi
ta: நோயறிதல்
te: రోగ నిర్ధారణలు
th: การวินิจฉัยโรค
ur: تشخیص
zh_cn: 诊断
zu: Ukuxilongwa

source: Direct Mode
af: Direkte modus
ar: الوضع المباشر
bn: সরাসরি মোড
cs: Přímý režim
da: Direkte tilstand
de: Direktmodus
el: Άμεση λειτουργία
es: Modo directo
fa: حالت مستقیم
fi: Suora tila
fr: Mode direct
gu: ડાયરેક્ટ મોડ
hi: प्रत्यक्ष मोड
hu: Közvetlen mód
it: Modalità diretta
kn: ನೇರ ಮೋಡ್
ml: ഡയറക്ട് മോഡ്
mr: थेट मोड
nl: Directe modus
pa: ਸਿੱਧਾ ਮੋਡ
pl: Tryb bezpośredni
pt: Modo direto
ru: Прямой режим
sv: Direktläge
sw: Hali ya Moja kwa Moja
ta: நேரடி பயன்முறை
te: డైరెక్ట్ మోడ్
th: โหมดโดยตรง
ur: ڈائریکٹ موڈ
zh_cn: 直接模式
zu: Imodi Eqondile

source: Done
af: Klaar
ar: منتهي
bn: সম্পন্ন হয়েছে
cs: Hotovo
da: Færdig
de: Erledigt
el: Γινώμενος
es: Hecho
fa: انجام شد
fi: Tehty
fr: Fait
gu: થઈ ગયું
hi: हो गया
hu: Kész
it: Fatto
kn: ಮುಗಿದಿದೆ
ml: ചെയ്തുകഴിഞ്ഞു
mr: पूर्ण झाले
nl: Klaar
pa: ਹੋ ਗਿਆ
pl: Zrobione
pt: Feito
ru: Сделанный
sv: Gjort
sw: Imekamilika
ta: முடிந்தது
te: పూర్తయింది
th: เสร็จแล้ว
ur: ہو گیا
zh_cn: 完毕
zu: Kuqediwe

source: Enable Dasher under Settings → General → Keyboard → Keyboards, then turn on Allow Full Access so Dasher can speak and learn.
af: Aktiveer Dasher onder Instellings → Algemeen → Sleutelbord → Sleutelborde, en skakel dan Laat Volle Toegang Toe aan sodat Dasher kan praat en leer.
ar: قم بتمكين Dasher من خلال الإعدادات → عام → لوحة المفاتيح → لوحات المفاتيح، ثم قم بتشغيل السماح بالوصول الكامل حتى يتمكن Dasher من التحدث والتعلم.
bn: সেটিংস → সাধারণ → কীবোর্ড → কীবোর্ডস-এ গিয়ে ড্যাশার সক্রিয় করুন, তারপর সম্পূর্ণ অ্যাক্সেসের অনুমতি দিন (Allow Full Access) চালু করুন, যাতে ড্যাশার কথা বলতে ও শিখতে পারে।
cs: Povolte Dasher v Nastavení → Obecné → Klávesnice → Klávesnice a poté zapněte Povolit plný přístup, aby Dasher mohl mluvit a učit se.
da: Aktivér Dasher under Indstillinger → Generelt → Tastatur → Tastaturer, og aktivér derefter Tillad fuld adgang, så Dasher kan tale og lære.
de: Aktivieren Sie Dasher unter Einstellungen → Allgemein → Tastatur → Tastaturen und aktivieren Sie dann Vollzugriff zulassen, damit Dasher sprechen und lernen kann.
el: Ενεργοποιήστε το Dasher στις Ρυθμίσεις → Γενικά → Πληκτρολόγιο → Πληκτρολόγια και, στη συνέχεια, ενεργοποιήστε την επιλογή Να επιτρέπεται η πλήρης πρόσβαση, ώστε το Dasher να μπορεί να μιλάει και να μαθαίνει.
es: Habilita Dasher en Ajustes → General → Teclado → Teclados y, a continuación, activa la opción Permitir acceso completo para que Dasher pueda hablar y aprender.
fa: Dasher را از طریق مسیر تنظیمات → عمومی → صفحه‌کلید → صفحه‌کلید فعال کنید، سپس گزینه «اجازه دسترسی کامل» را فعال کنید تا Dasher بتواند صحبت کند و یاد بگیرد.
fi: Ota Dasher käyttöön kohdassa Asetukset → Yleiset → Näppäimistö → Näppäimistöt ja ota sitten käyttöön Salli täysi käyttöoikeus, jotta Dasher voi puhua ja oppia.
fr: Activez Dasher sous Paramètres → Général → Clavier → Claviers, puis activez Autoriser l'accès complet pour que Dasher puisse parler et apprendre.
gu: સેટિંગ્સ → જનરલ → કીબોર્ડ → કીબોર્ડ્સ હેઠળ ડેશરને સક્ષમ કરો, પછી પૂર્ણ ઍક્સેસને મંજૂરી આપો ચાલુ કરો જેથી ડેશર બોલી અને શીખી શકે.
hi: सेटिंग्स → सामान्य → कीबोर्ड → कीबोर्ड के अंतर्गत डैशर को सक्षम करें, फिर पूर्ण पहुंच की अनुमति दें को चालू करें ताकि डैशर बोल सके और सीख सके।
hu: Engedélyezze a Dashert a Beállítások → Általános → Billentyűzet → Billentyűzetek menüpontban, majd kapcsolja be a Teljes hozzáférés engedélyezése beállítást, hogy a Dasher beszélhessen és tanulhasson.
it: Abilita Dasher in Impostazioni → Generali → Tastiera → Tastiere, quindi attiva Consenti accesso completo in modo che Dasher possa parlare e imparare.
kn: ಸೆಟ್ಟಿಂಗ್‌ಗಳು → ಸಾಮಾನ್ಯ → ಕೀಬೋರ್ಡ್ → ಕೀಬೋರ್ಡ್‌ಗಳು ಅಡಿಯಲ್ಲಿ ಡ್ಯಾಷರ್ ಅನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ, ನಂತರ ಡ್ಯಾಷರ್ ಮಾತನಾಡಲು ಮತ್ತು ಕಲಿಯಲು ಪೂರ್ಣ ಪ್ರವೇಶವನ್ನು ಅನುಮತಿಸಿ ಆನ್ ಮಾಡಿ.
ml: ക്രമീകരണങ്ങൾ → പൊതുവായത് → കീബോർഡ് → കീബോർഡുകൾ എന്നതിന് കീഴിൽ ഡാഷർ പ്രവർത്തനക്ഷമമാക്കുക, തുടർന്ന് ഡാഷറിന് സംസാരിക്കാനും പഠിക്കാനും കഴിയുന്ന തരത്തിൽ പൂർണ്ണ ആക്‌സസ് അനുവദിക്കുക ഓണാക്കുക.
mr: सेटिंग्ज → जनरल → कीबोर्ड → कीबोर्ड्स अंतर्गत डॅशर सक्षम करा, त्यानंतर 'पूर्ण प्रवेशास अनुमती द्या' (Allow Full Access) चालू करा जेणेकरून डॅशर बोलू आणि शिकू शकेल.
nl: Schakel Dasher in via Instellingen → Algemeen → Toetsenbord → Toetsenborden en zet vervolgens 'Volledige toegang toestaan' aan, zodat Dasher kan spreken en leren.
pa: ਸੈਟਿੰਗਾਂ → ਜਨਰਲ → ਕੀਬੋਰਡ → ਕੀਬੋਰਡ ਦੇ ਅਧੀਨ ਡੈਸ਼ਰ ਨੂੰ ਸਮਰੱਥ ਬਣਾਓ, ਫਿਰ ਪੂਰੀ ਪਹੁੰਚ ਦੀ ਆਗਿਆ ਦਿਓ ਨੂੰ ਚਾਲੂ ਕਰੋ ਤਾਂ ਜੋ ਡੈਸ਼ਰ ਬੋਲ ਸਕੇ ਅਤੇ ਸਿੱਖ ਸਕੇ।
pl: Włącz Dasher w Ustawieniach → Ogólne → Klawiatura → Klawiatury, a następnie włącz opcję Zezwalaj na pełny dostęp, aby Dasher mógł mówić i się uczyć.
pt: Ative o Dasher em Configurações → Geral → Teclado → Teclados e, em seguida, habilite "Permitir acesso total" para que o Dasher possa falar e aprender.
ru: Включите Dasher в разделе «Настройки» → «Общие» → «Клавиатура» → «Клавиатуры», затем включите параметр «Разрешить полный доступ», чтобы Dasher мог говорить и учиться.
sv: Aktivera Dasher under Inställningar → Allmänt → Tangentbord → Tangentbord och slå sedan på Tillåt fullständig åtkomst så att Dasher kan tala och lära sig.
sw: Washa Kidhibiti cha Dashi chini ya Mipangilio → Jumla → Kibodi → Kibodi, kisha washa Ruhusu Ufikiaji Kamili ili Kidhibiti cha Dashi kiweze kuzungumza na kujifunza.
ta: அமைப்புகள் → பொது → விசைப்பலகை → விசைப்பலகைகள் என்பதற்குச் சென்று டேஷரை இயக்கவும், பின்னர் முழு அணுகலை அனுமதி என்பதை இயக்கவும், இதன்மூலம் டேஷர் பேசவும் கற்றுக்கொள்ளவும் முடியும்.
te: సెట్టింగ్స్ → జనరల్ → కీబోర్డ్ → కీబోర్డ్స్ కింద డాషర్‌ను ఎనేబుల్ చేసి, ఆ తర్వాత 'అలో ఫుల్ యాక్సెస్' ను ఆన్ చేయండి, తద్వారా డాషర్ మాట్లాడగలదు మరియు నేర్చుకోగలదు.
th: เปิดใช้งาน Dasher ในการตั้งค่า → ทั่วไป → แป้นพิมพ์ → แป้นพิมพ์ จากนั้นเปิด "อนุญาตการเข้าถึงแบบเต็ม" เพื่อให้ Dasher สามารถพูดและเรียนรู้ได้
ur: ڈیشر کو ترتیبات → جنرل → کی بورڈ → کی بورڈز کے تحت فعال کریں، پھر مکمل رسائی کی اجازت کو آن کریں تاکہ ڈیشر بول اور سیکھ سکے۔
zh_cn: 在“设置”→“常规”→“键盘”→“键盘”下启用 Dasher，然后打开“允许完全访问”，以便 Dasher 可以说话和学习。
zu: Nika amandla i-Dasher ngaphansi kwezilungiselelo → Okuvamile → Ikhibhodi → Amakhibhodi, bese uvula i-Vumela Ukufinyelela Okugcwele ukuze i-Dasher ikwazi ukukhuluma nokufunda.
